"0"="";
"10000"="拍摄模式";
"10001"="Tv(快门速度)";
"10002"="Av(光圈值)";
"10003"="自动对焦模式";
"10004"="闪光灯曝光补偿";
"10005"="曝光补偿";
"10006"="自动分界曝光";
"10007"="测光模式";
"10008"="白平衡模式";
"10009"="镜头";
"10010"="自动对焦微调";
"10011"="焦距";
"10012"="闪光灯";
"10013"="图像大小";
"10014"="图像质量";
"10015"="焦点";
"10016"="红眼消除";
"10017"="参数设置";
"10018"="驱动模式";
"10019"="GPS数据";
"10020"="所有者姓名";
"10021"="相机机身号";
"10022"="蜂鸣音";
"10023"="自定义功能";
"10024"="白平衡补偿";
"10025"="JPEG画质";
"10026"="数码曝光补偿";
"10027"="已保存文件名";
"10028"="文件名";
"10029"="相机型号";
"10030"="拍摄日期/时间";
"10031"="ISO 感光度";
"10032"="数字变焦";
"10033"="图像稳定系统";
"10034"="摄像";
"10035"="录制时间 %d.%d";
"10036"="帧速  ";
"10037"="闪光灯类型";
"10038"="快门同步";
"10039"="处于活动状态的自动对焦点";
"10040"="文件大小";
"10041"="文件号";
"10042"="微距";
"10043"="风景";
"10044"="ISO 感光度分界曝光";
"10045"="白平衡分界";
"10046"="颜色矩阵";
"10047"="减噪";
"10048"="色彩效果模式";
"10049"="闪光灯光量";
"10050"="远程自动对焦模式";
"10051"="颜色空间";
"10052"="微距";
"10053"="    01:长时间曝光减噪";
"10054"="    02:快门按钮/自动曝光锁定按钮";
"10055"="    03:镜片锁定";
"10056"="    04:快门速度、光圈值和曝光级别";
"10057"="    05:自动对焦辅助灯光";
"10058"="    06:光圈优先模式下的快门速度";
"10059"="    07:自动分界曝光/自动取消";
"10060"="    08:快门同步";
"10061"="    09:镜头自动对焦停止按钮功能，开关";
"10062"="    10:自动减少闪光补足量";
"10063"="    11:菜单按钮复位";
"10064"="    12:设定拍摄时的按钮功能";
"10065"="    13:传感器清除";
"10066"="    14:叠加显示";
"10067"="    15:在未装入内存卡时松开快门";
"10068"="    05:自动对焦辅助光/闪光灯点火";
"10069"="    00:对焦屏";
"10070"="    01:曝光时在取景器中显示相关信息";
"10071"="    02:在未装入内存卡时松开快门";
"10072"="    03:ISO 感光度扩展";
"10073"="    04:快门按钮/自动曝光锁定按钮";
"10074"="    05:手动曝光模式中的手动快门/光圈设置";
"10075"="    06:曝光级别增量";
"10076"="    07:使用 USM 镜头进行电子手动对焦";
"10077"="    08:机身上部 LCD 面板/机身后部 LCD 面板";
"10078"="    09:自动分界曝光顺序/取消";
"10079"="    10:自动对焦点的照明方式";
"10080"="    11:自动对焦点的选择方式";
"10081"="    12:镜片锁定";
"10082"="    13:自动对焦点的数目/点测光";
"10083"="    14:自动减少闪光补足量";
"10084"="    15:快门同步";
"10085"="    16:安全性光圈或快门切换";
"10086"="    17:自动对焦点激活区域";
"10087"="    18:切换至已记录的自动对焦点";
"10088"="    19:镜头自动对焦停止按钮功能";
"10089"="    20:人工智能伺服系统的跟踪灵敏度";
"10090"="自动";
"10091"="程序自动曝光";
"10092"="快门优先自动曝光";
"10093"="光圈优先自动曝光";
"10094"="手动曝光";
"10095"="自动景深";
"10096"="景深自动曝光";
"10097"="短时";
"10098"="自动";
"10099"="手动";
"10100"="风景";
"10101"="快速快门";
"10102"="慢速快门";
"10103"="夜景";
"10104"="黑白";
"10105"="旧照片模式";
"10106"="人像";
"10107"="运动";
"10108"="微距(特写镜头)";
"10109"="全焦点";
"10110"="辅助拼接";
"10111"="摄像";
"10112"="鲜艳模式";
"10113"="中性模式";
"10114"="黑白";
"10115"="闪光灯关闭(永不闪光。)";
"10116"="慢速快门";
"10117"="微距";
"10118"="短时曝光";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3.2";
"10133"="3";
"10134"="2.5";
"10135"="2";
"10136"="1.6";
"10137"="1.5";
"10138"="1.3";
"10139"="1";
"10140"="0.8";
"10141"="0.7";
"10142"="0.6";
"10143"="0.5";
"10144"="0.4";
"10145"="0.3";
"10146"="0.3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1.0";
"10197"="1.1";
"10198"="1.2";
"10199"="1.2";
"10200"="1.4";
"10201"="1.6";
"10202"="1.8";
"10203"="1.8";
"10204"="2.0";
"10205"="2.2";
"10206"="2.5";
"10207"="2.5";
"10208"="2.8";
"10209"="3.2";
"10210"="3.5";
"10211"="3.5";
"10212"="4.0";
"10213"="4.5";
"10214"="4.5";
"10215"="5.0";
"10216"="5.6";
"10217"="6.3";
"10218"="6.7";
"10219"="7.1";
"10220"="8.0";
"10221"="9.0";
"10222"="9.5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="单次自动对焦";
"10250"="人工智能伺服自动对焦";
"10251"="人工智能自动对焦";
"10252"="手动对焦";
"10253"="单个自动对焦";
"10254"="连续自动对焦";
"10255"="手动对焦";
"10256"="全焦点";
"10257"="分光自动对焦 / 单个自动对焦";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="中央重点平均测光";
"10297"="点测光";
"10298"="平均测光";
"10299"="评价测光";
"10300"="局部测光";
"10301"="中央重点平均测光";
"10302"="自动";
"10303"="日光";
"10304"="阴天";
"10305"="钨丝灯";
"10306"="荧光灯";
"10307"="闪光灯";
"10308"="自选";
"10309"="黑白";
"10310"="阴影";
"10311"="色温";
"10312"="PC设置1";
"10313"="PC设置2";
"10314"="PC设置3";
"10315"="PC设置4";
"10316"="PC设置5";
"10317"="荧光灯 H";
"10318"="自定义1";
"10319"="自定义2";
"10320"="关";
"10321"="自动";
"10322"="开";
"10323"="自动";
"10324"="慢速同步";
"10325"="自动";
"10326"="开";
"10327"="大";
"10328"="中";
"10329"="小";
"10330"="中2";
"10331"="中1";
"10332"="中3";
"10333"="经济";
"10334"="一般";
"10335"="精细";
"10336"="RAW";
"10337"="极精细";
"10338"="手动选择 - 中央";
"10339"="未选择";
"10340"="自动选择";
"10341"="手动选择 - 右侧";
"10342"="手动选择 - 中央";
"10343"="手动选择 - 左侧";
"10344"="关";
"10345"="开";
"10346"="一般";
"10347"="对比度         低";
"10348"="对比度         中低";
"10349"="对比度         高";
"10350"="对比度         中高";
"10351"="对比度         标准";
"10352"="清晰度         低";
"10353"="清晰度         中低";
"10354"="清晰度         高";
"10355"="清晰度         中高";
"10356"="清晰度         标准";
"10357"="颜色饱和度  低";
"10358"="颜色饱和度  中低";
"10359"="颜色饱和度  高";
"10360"="颜色饱和度  中高";
"10361"="颜色饱和度  标准";
"10362"="单帧拍摄";
"10363"="连续拍摄";
"10364"="自拍机操作";
"10365"="摄像拍摄";
"10366"="连续拍摄(快门优先)";
"10367"="低速连续拍摄";
"10368"="高速连续拍摄";
"10369"="静音单拍";
"10370"="纬度";
"10371"="经度";
"10372"="海拔高度";
"10373"="地理坐标系统";
"10374"="关";
"10375"="开";
"10376"="关";
"10377"="开";
"10378"="色调曲线      标准";
"10379"="色调曲线     手动设置";
"10380"="色调曲线     自定义设置";
"10381"="色调曲线      数据1";
"10382"="色调曲线      数据2";
"10383"="色调曲线      数据3";
"10384"="色调曲线      自定义设置";
"10385"="清晰度级别  0";
"10386"="清晰度级别  1";
"10387"="清晰度级别  2";
"10388"="清晰度级别  3";
"10389"="清晰度级别  4";
"10390"="清晰度级别  5";
"10391"="锐度  0";
"10392"="锐度  1";
"10393"="锐度  2";
"10394"="锐度  3";
"10395"="锐度  4";
"10396"="锐度  5";
"10397"="清晰度目标  模糊";
"10398"="清晰度目标  中等模糊";
"10399"="清晰度目标  标准";
"10400"="清晰度目标  比较精细";
"10401"="清晰度目标  精细";
"10402"="    0:关";
"10403"="    1:开";
"10404"="    0:自动对焦/自动曝光锁定";
"10405"="    1:自动曝光锁定/自动对焦";
"10406"="    2:自动对焦/自动对焦锁定";
"10407"="    3:自动曝光+松开/自动曝光 + 自动对焦";
"10408"="    0:禁用";
"10409"="    1:启用    ";
"10410"="    0:1/2 光圈";
"10411"="    1:1/3 光圈";
"10412"="    0:开(自动)";
"10413"="    1:关";
"10414"="    0:发光/闪光";
"10415"="    1:不发光/闪光";
"10416"="    2:仅外部闪光灯发光/闪光";
"10417"="    3:发光/不闪光";
"10418"="    0:自动";
"10419"="    1:1/200(固定)";
"10420"="    0:0 => - => +/启用";
"10421"="    1:0 => - => +/禁用";
"10422"="    2:- => 0 => +/启用";
"10423"="    3:- => 0 => +/禁用";
"10424"="    0:前帘同步";
"10425"="    1:后帘同步";
"10426"="    0:停止自动对焦";
"10427"="    1:启动自动对焦";
"10428"="    2:测光时锁定自动曝光";
"10429"="    0:启用    ";
"10430"="    1:禁用";
"10431"="    0:顶部";
"10432"="    1:前一级(断电后回复到顶部)";
"10433"="    2:前一级";
"10434"="    0:默认";
"10435"="    1:更改质量";
"10436"="    2:更改 ISO 感光度";
"10437"="    3:更改参数";
"10438"="    0:禁用";
"10439"="    1:启用    ";
"10440"="    0:开";
"10441"="    1:关";
"10442"="    0:允许在未插入内存卡时松开快门";
"10443"="    1:不允许在未插入 CF 卡时松开快门";
"10444"="    0:[N] Ec-N,R";
"10445"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0:不在取景器中显示";
"10447"="    1:在取景器中显示";
"10448"="    0:允许在未插入内存卡时松开快门";
"10449"="    1:不允许在未插入 CF 卡时松开快门";
"10450"="    0:标准 ISO";
"10451"="    1:已扩展感光度";
"10452"="    0:自动对焦/自动曝光锁定";
"10453"="    1:自动曝光锁定/自动对焦";
"10454"="    2:自动对焦/自动对焦锁定，无自动曝光锁定";
"10455"="    3:自动曝光/自动对焦，无自动曝光锁定";
"10456"="    0:快门速度值：主刻度盘，光圈值：速控刻度盘";
"10457"="    1:快门速度值：速控刻度盘，光圈值：主刻度盘";
"10458"="    2:快门速度值：主刻度盘，光圈值：速控刻度盘，可在取下镜头后设置光圈值";
"10459"="    3:快门速度值：速控刻度盘，光圈值：主刻度盘，可在取下镜头后设置光圈值";
"10460"="    0:1/3 光圈，1/3 光圈补偿";
"10461"="    1:1 光圈，1/3 光圈补偿";
"10462"="    2:1/2 光圈，1/2 光圈补偿";
"10463"="    0:在分光自动对焦后开启";
"10464"="    1:在分光自动对焦后关闭";
"10465"="    2:始终关闭";
"10466"="    0:剩余拍摄张数/文件号";
"10467"="    1:ISO/剩余拍摄张数";
"10468"="    2:ISO/文件号";
"10469"="    3:文件夹中的照片数/剩余拍摄张数";
"10470"="    0:0,-,+/自动取消";
"10471"="    1:0,-,+/不取消";
"10472"="    2:-,0,+/自动取消";
"10473"="    3:-,0,+/不取消";
"10474"="    0:开";
"10475"="    1:关";
"10476"="    2:开(不变暗)";
"10477"="    3:变亮";
"10478"="    0:自动对焦点选择按钮 + 主(水平) / 速控(垂直)刻度盘操作";
"10479"="    1:曝光补偿选择按钮 + 主(水平) / 速控(垂直)刻度盘操作";
"10480"="    2:仅速控刻度盘(水平)，辅助按钮 + 主刻度盘操作(垂直)";
"10481"="    3:焦点曝光锁定按钮 + 主(水平)/ 速控(垂直)刻度盘操作";
"10482"="    0:禁用";
"10483"="    1:启用    ";
"10484"="    0:45/中央自动对焦点";
"10485"="    1:11/活动自动对焦点";
"10486"="    2:11/中央自动对焦点";
"10487"="    3:9/活动自动对焦点";
"10488"="    0:启用    ";
"10489"="    1:禁用";
"10490"="    0:前帘同步";
"10491"="    1:后帘同步";
"10492"="    0:禁用";
"10493"="    1:启用    ";
"10494"="    0:单个自动对焦点";
"10495"="    1:扩展(对 7 个自动对焦点进行 TTL 测光)";
"10496"="    2:自动扩展(最多 13 个)";
"10497"="    0:辅助按钮 + 自动对焦点选择按钮";
"10498"="    1:仅使用辅助按钮切换";
"10499"="    2:仅在辅助按钮处于按下状态时切换";
"10500"="    0:停止自动对焦";
"10501"="    1:启动自动对焦";
"10502"="    2:测光时锁定自动曝光";
"10503"="    3:自动对焦点：手动->自动/自动->中央";
"10504"="    4:自动对焦模式：分光<-->人工智能伺服";
"10505"="    5:IS 启动";
"10506"="    0:标准";
"10507"="    1:慢";
"10508"="    2:较慢";
"10509"="    3:较快";
"10510"="    4:快";
"10511"="自动";
"10512"="无";
"10513"="x 2";
"10514"="x 4";
"10515"="开";
"10516"="关";
"10517"="内置闪光灯";
"10518"="外置 E-TTL";
"10519"="外置 A-TTL";
"10520"="前帘同步";
"10521"="后帘同步";
"10522"="高速同步";
"10523"="[ 右侧 ]";
"10524"="[ 中央 ]";
"10525"="[ 右侧 中央 ]";
"10526"="[ 左侧 ]";
"10527"="[ 左侧 右侧 ]";
"10528"="[ 左侧 中央 ]";
"10529"="[ 左侧 中央 右侧 ]";
"10530"="%m/%d/%y %H:%M:%S";
"10531"="mm";
"10532"="KB";
"10533"="(%dK)";
"10534"="关";
"10535"="鲜艳模式";
"10536"="中性模式";
"10537"="柔和模式";
"10538"="旧照片模式";
"10539"="黑白";
"10540"="自定义";
"10541"="微距";
"10542"="连拍";
"10543"="风景";
"10544"="关";
"10545"="开 1";
"10546"="开 2";
"10547"="开";
"10548"="自动";
"10549"="对比度       -2";
"10550"="对比度       -1";
"10551"="对比度        0";
"10552"="对比度       +1";
"10553"="对比度       +2";
"10554"="色调          -2";
"10555"="色调          -1";
"10556"="色调           0";
"10557"="色调          +1";
"10558"="色调          +2";
"10559"="滤镜效果  无";
"10560"="滤镜效果  黄";
"10561"="滤镜效果  橙";
"10562"="滤镜效果  红";
"10563"="滤镜效果  绿";
"10564"="色调效果  无";
"10565"="色调效果  褐";
"10566"="色调效果  蓝";
"10567"="色调效果  紫";
"10568"="色调效果  绿";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="颜色空间  sRGB";
"10572"="颜色空间  Adobe RGB";
"10573"="1标准";
"10574"="2人像";
"10575"="3高饱和度";
"10576"="4Adobe RGB";
"10577"="5低饱和度";
"10578"="6CM设置1";
"10579"="7CM设置2";
"10580"="---------";
"10581"="大";
"10582"="中1";
"10583"="中2";
"10584"="小";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="照片风格";
"10594"="清晰度";
"10595"="对比度";
"10596"="颜色饱和度";
"10597"="色调";
"10598"="滤镜效果";
"10599"="色调效果";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N :无";
"10613"="Ye:黄";
"10614"="Or:橙";
"10615"="R :红";
"10616"="G :绿";
"10617"="S :褐";
"10618"="B :蓝";
"10619"="P :紫";
"10620"="标准";
"10621"="人像";
"10622"="风光";
"10623"="中性";
"10624"="可靠设置";
"10625"="单色";
"10626"="用户定义1";
"10627"="用户定义2";
"10628"="用户定义3";
"10629"="SRAW";
"10630"="日期(UTC)";
"10631"="卫星信号状态";
"10632"="OK";
"10633"="NG";
"10634"="长时间曝光降噪功能";
"10635"="高ISO感光度降噪功能";
"10636"="高光色调优先";
"10637"="0:关";
"10638"="1:自动";
"10639"="2:开";
"10640"="0:关";
"10641"="1:开";
"10642"="0:关闭";
"10643"="1:启动";
"10644"="外置 TTL";
"10645"="自动外部测光";
"10646"="手动外部测光";
"10647"="手动闪光";
"10648"="作者";
"10649"="版权通知";
"10650"="自动亮度优化";
"10651"="0:标准";
"10652"="1:弱";
"10653"="2:强";
"10654"="3:关闭";
"10655"="0:标准";
"10656"="1:弱";
"10657"="2:强";
"10658"="3:关闭";
"10659"="固件";
"10660"="自动曝光锁";
"10661"="关";
"10662"="开";
"10663"="自动ISO速度";
"10664"="关";
"10665"="开";
"10666"="闪光曝光锁";
"10667"="关";
"10668"="开";
"10669"="周边光量校正";
"10670"="关闭";
"10671"="启用";
"10672"="除尘数据";
"10673"="否";
"10674"="是";
"10675"="实时显示拍摄";
"10676"="关";
"10677"="开";
"10678"="E-TTL II闪光测光";
"10679"="评价闪光测光";
"10680"="平均闪光测光";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="创意自动";
"10685"="摄像同步照片";
"10686"="自动曝光微调";
"10687"="闪光曝光微调";
"10688"="自动对焦区域选择模式";
"10689"="手动选择";
"10690"="手动选择:定点自动对焦";
"10691"="手动选择:自动对焦点扩展";
"10692"="手动选择:区域自动对焦";
"10693"="自动选择";
"10694"="短片修剪";
"10695"="气氛";
"10696"="标准设置";
"10697"="鲜明";
"10698"="温馨";
"10699"="柔和";
"10700"="清冷";
"10701"="醇厚";
"10702"="更亮";
"10703"="更暗";
"10704"="单色";
"10705"="效果";
"10706"="强";
"10707"="标准";
"10708"="弱";
"10709"="弱";
"10710"="中";
"10711"="强";
"10712"="褐";
"10713"="黑白";
"10714"="蓝";
"10715"="照明或场景";
"10716"="默认设置";
"10717"="日光";
"10718"="阴影";
"10719"="阴天";
"10720"="钨丝灯";
"10721"="荧光灯";
"10722"="日落";
"10723"="RAW图像处理";
"10724"="失真校正";
"10725"="色差校正";
"10726"="调整尺寸";
"10727"="创意滤镜";
"10728"="颗粒黑白";
"10729"="柔焦";
"10730"="玩具相机效果";
"10731"="布景模型效果";
"10732"="创意滤镜效果调整";
"10733"="反差:标准";
"10734"="反差:弱";
"10735"="反差:强";
"10736"="色调:标准";
"10737"="色调:冷色";
"10738"="色调:暖色";
"10739"="柔焦:标准";
"10740"="柔焦:弱";
"10741"="柔焦:强";
"10742"="长宽比";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="短片曝光";
"10748"="自动";
"10749"="手动";
"10750"="视频快照";
"10751"="视频灯";
"10752"="手动打开";
"10753"="自动打开";
"10754"="自动";
"10755"="鱼眼效果";
"10756"="效果:标准";
"10757"="效果:弱";
"10758"="效果:强";
"10759"="标准";
"10760"="弱";
"10761"="强";
"10762"="关闭";
"10763"="场景智能自动";
"10764"="HDR拍摄";
"10765"="启用";
"10766"="关闭";
"10767"="调整动态范围";
"10768"="自动";
"10769"="HDR效果";
"10770"="自然";
"10771"="标准绘画风格";
"10772"="浓艳绘画风格";
"10773"="油画风格";
"10774"="浮雕画风格";
"10775"="自动图像对齐";
"10776"="启用";
"10777"="关闭";
"10778"="多重曝光";
"10779"="启用";
"10780"="关闭";
"10781"="多重曝光控制";
"10782"="加法";
"10783"="平均";
"10784"="明亮(比较)";
"10785"="黑暗(比较)";
"10786"="曝光次数";
"10787"="自动对焦点扩展:上/下/左/右";
"10788"="自动对焦点扩展:周围";
"10789"="短片画质";
"10790"="高压缩(帧之间、IPB)";
"10791"="低压缩(帧之内、ALL-I)";
"10792"="标准";
"10793"="弱";
"10794"="强";
"10795"="关闭";
"10796"="关闭";
"10797"="启用";
"10798"="关闭";
"10799"="自动";
"10800"="启用";
"10801"="静音单拍";
"10802"="静音连拍";
"10803"="单张静音拍摄";
"10804"="14帧/秒超高速";
"10805"="自动对焦配置工具";
"10806"="追踪灵敏度";
"10807"="加速/减速追踪";
"10808"="自动对焦点自动切换";
"10809"="个别组控制";
"10810"="前帘同步";
"10811"="后帘同步";
"10812"="高速同步";
"10813"="手持夜景";
"10814"="HDR逆光控制";
"10815"="短片伺服自动对焦";
"10816"="启用";
"10817"="关闭";
"10818"="连续自动对焦";
"10819"="启用";
"10820"="关闭";
"10821"="面部优先 + 追踪自动对焦";
"10822"="自由移动多点";
"10823"="自由移动1点";
"10824"="多张拍摄降噪";
"10825"="油画效果";
"10826"="效果:标准";
"10827"="效果:弱";
"10828"="效果:强";
"10829"="水彩画效果";
"10830"="色彩密度:标准";
"10831"="色彩密度:淡";
"10832"="色彩密度:浓";
"10833"="伺服自动对焦";
"10834"="Canon Log";
"10835"="开";
"10836"="关";
"10837"="锐度";
"10838"="饱和度";
"10839"="色相";
"10840"="短片分割标志";
"10841"="有";
"10842"="压缩格式";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="录制时间";
"10846"="%d.%d 秒";
"10847"="帧速";
"10848"="超级35mm裁切";
"10849"="照明的色调";
"10850"="剪裁";
"10851"="冷色";
"10852"="偏冷色";
"10853"="标准";
"10854"="偏暖色";
"10855"="暖色";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="儿童";
"10860"="食物";
"10861"="烛光";
"10862"="微缩景观效果短片";
"10863"="外接闪光灯";
"10864"="TTL闪光测光";
"10865"="A-TTL闪光测光";
"10866"="E-TTL闪光测光";
"10867"="自动闪光测光";
"10868"="手动闪光测光";
"10869"="面部实时模式";
"10870"="手动选择:大区域自动对焦";
"10871"="防闪烁拍摄";
"10872"="关闭";
"10873"="启用";
"10874"="启用(没有校正数据)";
"10875"="编辑(ALL-I)";
"10876"="标准(IPB)";
"10877"="轻(IPB)";
"10878"="夜景人像";
"10879"="创意辅助";
"10880"="高反差景物";
"10881"="单点自动对焦";
"10882"="混合式自动";
"10883"="短片摘要";
"10884"="HDR短片拍摄";
"10885"="自动：氛围优先";
"10886"="自动：白色优先";
"10887"="精致细节";
"10888"="强度";
"10889"="精细度";
"10890"="临界值";
"10891"="延时短片";
"10892"="裁切/长宽比";
"10893"="1.3倍 (裁切)";
"10894"="1.6倍 (裁切)";
